{
  "Spanish": "Español",
  "English": "English",
  "header.english.class": "hide",
  "header.spanish.class": "sp",
  "Change the Tool": "Change the Tool",
  "Documentation": "Documentation",
  "Get started": "Get started",
  "How it works": "How it works",
  "Propose": "Propose",
  "propose.text": "Create your DemocracyOS in a click. Build proposals and be the change you want to see.",
  "Debate": "Debate",
  "debate.text": "Debate in a platform that rewards the best arguments and filters that noise that usually ends up calling the trolls.",
  "Vote": "Vote",
  "vote.text": "With a clear deadline, get everyone on board to reach a voted decision and avoid endless debates.",
  "\"We are 21st century citizens doing our best to interact with 19th century designed institutions that are based on an information technology of the 15th century. <br> It's time we start asking: What is democracy for the internet era?\"": "\"We are 21st century citizens doing our best to interact with 19th century designed institutions that are based on an information technology of the 15th century. <br> It's time we start asking: What is democracy for the internet era?\"",
  "The DemocracyOS at TED Global 2014": "The DemocracyOS at TED Global 2014",
  "The Technology": "The Technology",
  "Open Source": "Open Source",
  "open-source.text": "Join a community that's hacking the future of democracy today. We are 100% open source with an GPLv3 license.",
  "Multi-Language": "Multi-Language",
  "DemocracyOS has been translated into 15+ languages, with new communities joining every week.": "DemocracyOS has been translated into 15+ languages, with new communities joining every week.",
  "Media": "Media",
  "Who we are": "Who we are",
  "the-foundation": "Democracia en Red",
  "the-foundation.text": "DemocracyOS is developed by <a href=\"http://democraciaenred.org\" target=\"_blank\">Democracia en Red</a>, a nonprofit organization based in Buenos Aires, Argentina.",
  "The Team": "The Team",
  "How it all began": "How it all began",
  "How it all began.text": "In April 2012 a group of activists, entrepreneurs, students and hackers got together in the city of Buenos Aires with a simple question in mind: <strong>What is democracy for the internet era?</strong> Many of the so-called <em>modern democracies</em> still run the same way they did almost two centuries ago: as citizens we only get to interact with the political system once every couple of years. In an era where online access starts to become commonplace around the world, we are aware of how the internet changed the way we work, communicate and relate with each other. But politics and governments haven’t changed at all. So we set out to find a reliable way to hack the system. <br> Our first step was to create an open source, free software with an easy user experience for citizens to get informed, debate and vote on every single bill presented in Congress. <strong>DemocracyOS</strong> evolved to become one of the most used platforms for collaborative decision-making and it got translated into 15 languages. It has been used in Tunisia to debate its national constitution; by the Federal Government of Mexico to develops its open goverment policy; by the youngest parlamentarian in Kenya to consult his constituency or the Congress of Buenos Aires becoming the first experience on digital democracy in the American continent. Meet our team!",
  "If you have questions or ideas to share, drop us a line at": "If you have questions or ideas to share, drop us a line at"
}