{
  "Spanish": "Español",
  "English": "Inglés",
  "header.english.class": "eng",
  "header.spanish.class": "hide",
  "Change the Tool": "Cambia la herramienta",
  "Documentation": "Documentación",
  "Get started": "Comienza a usarlo",
  "How it works": "Cómo funciona",
  "Propose": "Proponer",
  "Get from zero to democracy in a click. Build proposals and be the change you want to see.": "Crea tu Democracia en un click. Construye propuestas y se el cambio que quieres ver.",
  "Debate": "Debatir",
  "Debate in a platform that rewards the best arguments and filters that noise that usually ends up calling the trolls.": "Debate en una plataforma que recompensa los mejores argumentos y filtra el ruido que puedan introducir los trolls",
  "Vote": "Votar",
  "With a clear deadline, get everyone on board to reach a voted decision and avoid endless debates.": "Con una fecha límite convoca a todas las personas necesarias para votar una decisión",
  "\"We are 21st century citizens doing our best to interact with 19th century designed institutions that are based on an information technology of the 15th century. <br> It's time we start asking: What is democracy for the internet era?\"": "\"Somos ciudadanos del siglo XXI dando lo mejor para interactuar con instituciones diseñadas en el siglo XIX y basadas sobre una tecnología de la información del siglo XV. Es hora de que nos preguntemos: ¿cuál es la Democracia de la era de Internet?\"",
  "The DemocracyOS at TED Global 2014": "DemocracyOS en TED Global 2014",
  "The Technology": "La Tecnología",
  "Open Source": "Código Abierto",
  "Join a community that's hacking the future of democracy today. We are 100% open source with an GPLv3 license.": "Únete a una comunidad para hackear, hoy, el futuro de la democracia. Somos 100% Código Abierto con licencia GPLv3",
  "Multi-Language": "Multi-Lenguas",
  "DemocracyOS has been translated into 15+ languages, with new communities joining every week.": "DemocracyOS ha sido traducido a más de 15 lenguas, gracias a las comunidades que se unen cada semana",
  "Media": "Media",
  "Who we are": "Quiénes somos",
  "The Foundation": "La Fundación",
  "Our technology is developed by <a href=\"http://democraciaenred.org\" target=\"_blank\">Democracia en Red</a>, a nonprofit organization based in Buenos Aires, Argentina.": "Nuestra tecnología está desarrollada por <a href=\"http://democraciaenred.org\" target=\"_blank\">Democracia en Red</a>, una organización sin fines de lucro basada en Buenos Aires, Argentina",
  "The Team": "El Equipo",
  "How it all began": "Cómo empezó",
  "How it all began.text": "En abril de 2012 un grupo de activistas, emprendedores, estudiantes y hackers se juntaron en la Ciudad de Buenos Aires con una simple pregunta: <strong>¿cuál es la democracia de la era de internet?</strong> Muchas de las <em>\"modernas democracias\"</em> siguen funcionando como hace siglos atrás, como ciudadanos sólo interactuamos con el sistema político una vez cada un par de años. En una era en la que el acceso a internet se vuelve más y más común, estar online ha cambiado la forma en que trabajamos, nos comunicamos y nos relacionamos entre nosotros. Entonces, nos lanzamos en la búsqueda de una manera sostenible de hackear el sistema.<br> Nuestro primer paso fue crear un software de código abierto que, a partir de una experiencia sencilla, pudiera informar, dabatir y votar leyes o propuestas del Congreso. DemocracyOS evolucionó hasta convertirse en una plataforma de referencia para la toma de decisiones colaborativas. Fue utilizada en numerosos numerosos países dando cuerpo y sustancia a la democracia digital.",
  "If you have questions or ideas to share, drop us a line at": "Si tienes preguntas o ideas que compartir, escríbenos a"
}