{
  "Spanish": "Español",
  "English": "English",
  "header.english.class": "eng",
  "header.spanish.class": "hide",
  "Change the Tool": "Cambia la herramienta",
  "Documentation": "Documentación",
  "Get started": "Comenzá a usarlo",
  "How it works": "Cómo funciona",
  "Propose": "Proponer",
  "propose.text": "Creá tu DemocracyOS en un click. Construí propuestas y sé el cambio que querés ver.",
  "Debate": "Debatir",
  "debate.text": "Debate en una plataforma que recompensa los mejores argumentos y filtra el ruido que puedan introducir los trolls.",
  "Vote": "Votar",
  "vote.text": "Con una fecha límite, convocá a todas las personas necesarias para llegar a una decisión.",
  "\"We are 21st century citizens doing our best to interact with 19th century designed institutions that are based on an information technology of the 15th century. <br> It's time we start asking: What is democracy for the internet era?\"": "\"Somos ciudadanos del siglo XXI dando lo mejor para interactuar con instituciones diseñadas en el siglo XIX y basadas sobre una tecnología de la información del siglo XV. Es hora de que nos preguntemos: ¿cuál es la Democracia de la era de Internet?\"",
  "The DemocracyOS at TED Global 2014": "DemocracyOS en TED Global 2014",
  "The Technology": "La Tecnología",
  "Open Source": "Código Abierto",
  "open-source.text": "Únete a una comunidad para hackear, hoy, el futuro de la democracia. Somos 100% Software Libre bajo licencia GPLv3",
  "DemocracyOS has been translated into 15+ languages, with new communities joining every week.": "DemocracyOS ha sido traducido a más de 15 lenguas, gracias a las comunidades que se unen cada semana",
  "Media": "Media",
  "Who we are": "Quiénes somos",
  "the-foundation": "Democracia en Red",
  "the-foundation.text": "DemocracyOS es un proyecto desarrollado por <a href=\"http://democraciaenred.org\" target=\"_blank\">Democracia en Red</a>, una organización sin fines de lucro basada en Buenos Aires, Argentina",
  "The Team": "El Equipo",
  "How it all began": "Cómo empezó",
  "How it all began.text": "En abril de 2012 un grupo de activistas, emprendedores, estudiantes y hackers se juntaron en la Ciudad de Buenos Aires con una simple pregunta: <strong>¿cuál es la democracia de la era de internet?</strong> Muchas de las <em>\"modernas democracias\"</em> siguen funcionando como hace siglos atrás, como ciudadanos sólo interactuamos con el sistema político una vez cada un par de años. En una era en la que el acceso a internet se vuelve más y más común, estar online ha cambiado la forma en que trabajamos, nos comunicamos y nos relacionamos entre nosotros. Entonces, nos lanzamos en la búsqueda de una manera sostenible de hackear el sistema.<br> Nuestro primer paso fue crear un software de código abierto que, a partir de una experiencia sencilla, pudiera informar, dabatir y votar leyes o propuestas del Congreso. DemocracyOS evolucionó hasta convertirse en una plataforma de referencia para la toma de decisiones colaborativas. Fue utilizada en numerosos países dando cuerpo y sustancia a la democracia digital.",
  "If you have questions or ideas to share, drop us a line at": "Si tienes preguntas o ideas que compartir, escríbenos a"
}
